Repository: xytxg/reynard-browser-zh
Catalog: browser/Reynard/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, fr, ja, pl, ru, zh_hans, zh_hant

source: Unsupported
cs: Nepodporováno
de: Nicht unterstützt
fr: Non pris en charge
ja: 未対応
pl: Niewspierane
ru: Не поддерживается
zh_hans: 不支持
zh_hant: 不支援

source: Unsupported Add-ons
cs: Nepodporovaná rozšíření
de: Nicht unterstützte Erweiterungen
fr: Extensions non prises en charge
ja: 非対応なアドオン
pl: Niewspierane Dodatki
ru: Неподдерживаемые дополнения
zh_hans: 不支持的插件
zh_hant: 不支援的附加元件

source: Untitled
cs: Bez názvu
de: Unbenannt
fr: Sans titre
ja: 無題
pl: Nienazwane
ru: Без названия
zh_hans: 未命名
zh_hant: 未命名

source: Update Add-on Permissions
cs: Aktualizovat oprávnění pro rozšíření
de: Berechtigungen der Erweiterung aktualisieren
fr: Mettre à jour les permissions d'extension
ja: アドオンの権限を更新
pl: Zaktualizuj Uprawnienia Dodatków
ru: Обновить разрешения дополнения
zh_hans: 更新插件权限
zh_hant: 更新附加元件權限

source: Update All Add-ons
cs: Aktualizovat všechna rozšíření
de: Alle Erweiterungen aktualisieren
fr: Mettre à jour toutes les extensions
ja: 全てのアドオンを更新
pl: Zaktualizuj Wszystkie Dodatki
ru: Обновить все дополнения
zh_hans: 更新所有插件
zh_hant: 更新所有附加元件

source: Update Available
cs: Je k dispozici aktualizace
de: Update verfügbar
fr: Mise à jour disponible
ja: アップデートが利用可能です
pl: Aktualizacja Dostępna
ru: Доступно обновление
zh_hans: 有可用更新
zh_hant: 有可用的更新

source: Update Failed
cs: Aktualizace selhala
de: Update fehlgeschlagen
fr: Échec de mise à jour
ja: 更新に失敗
pl: Błąd Aktualizacji
ru: Не удалось обновить
zh_hans: 更新失败
zh_hant: 更新失敗

source: Update Now
cs: Aktualizovat ihned
de: Jetzt aktualisieren
fr: Mettre à jour maintenant
ja: 今すぐ更新
pl: Zaktualizuj Teraz
ru: Обновить сейчас
zh_hans: 立即更新
zh_hant: 立即更新

source: Update Unavailable
cs: Aktualizace není dostupná
de: Update nicht verfügbar
fr: Mise à jour indisponible
ja: 利用可能な更新がありません
pl: Aktualizacja Niedostępna
ru: Обновление недоступно
zh_hans: 无法更新
zh_hant: 無法取得更新

source: Updated
cs: Aktualizováno
de: Aktualisiert
fr: Mis à jour
ja: 更新済み
pl: Zaktualizowane
ru: Обновлено
zh_hans: 已更新
zh_hant: 已更新

source: Updating Add-ons…
cs: Aktualizuji rozšíření…
de: Erweiterungen aktualisieren…
fr: Mise à jour des extensions…
ja: アドオンを更新中
pl: Aktualizowanie Dodatków…
ru: Обновление дополнений…
zh_hans: 正在更新插件…
zh_hant: 正在更新附加元件…

source: Updating…
cs: Aktualizuji…
de: Aktualisieren…
fr: Mise à jour en cours…
ja: 更新中
pl: Aktualizowanie…
ru: Обновление…
zh_hans: 正在更新…
zh_hant: 正在更新…

source: Upload
cs: Nahrát
de: Hochladen
fr: Téléverser
ja: アップロード
pl: Wgrywanie
ru: Загрузить
zh_hans: 上传
zh_hant: 上傳

source: URL must start with “https://”
cs: URL musí začínat na „https://“
zh_hans: 网址必须以“https://”开头
zh_hant: 網址必須以「https://」開頭

source: Use %%s for search terms, as in example.com⁠/⁠search⁠?⁠q⁠=⁠%%s.
cs: Místo pro dotaz pro vyhledávač označte jako „%%s“, např. example.com/search?=%%s.
de: Verwenden Sie %%s als Suchbegriff, wie in example.com⁠/⁠search⁠?⁠q⁠=⁠%%s.
fr: Utiliser %%s comme termes de recherche, par exemple : example.com/search?q=%%s
ja: example.com/search?q=%%s のように、検索語句には %%s を使用してください。
pl: Użyj %%s do wyszukiwania terminów, np. example.com⁠/⁠search⁠?⁠q⁠=⁠%%s.
ru: Используйте %%s для поисковых запросов, например: example.com⁠/⁠search⁠?⁠q⁠=⁠%%s.
zh_hans: 使用%%s作为搜索词，例如 example.com⁠/⁠search⁠?⁠q⁠=⁠%%s。
zh_hant: 使用 %%s 代表搜尋字詞，例如 example.com⁠/⁠search⁠?⁠q⁠=⁠%%s。

source: Use Compatibility User Agent
cs: Použít kompatibilní user agent
de: Kompatibilitäts-User-Agent verwenden
fr: Utiliser un User Agent de compatibilité
ja: 互換性が増えるUser Agentを使用
pl: Użyj zgodnego Agenta Użytkownika
ru: Использовать User-Agent для совместимости
zh_hans: 使用兼容性用户代理
zh_hant: 使用相容性使用者代理程式

source: Use the %@ user agent for all websites to improve compatibility.
cs: Pro lepší kompatibilitu použije na všech stránkách user agent „%@“.
de: Verwende für alle Websites den User-Agent „%@“, um die Kompatibilität zu verbessern.
fr: Utilisez l'User Agent %@ sur tous les sites Web pour améliorer la compatibilité
ja: %@のUser Agentを使用して最大の互換性を入手する
pl: Aby zwiększyć kompatybilność, we wszystkich witrynach należy używać agenta użytkownika %@.
ru: Использовать юзер-агент %@ на всех сайтах, чтобы повысить совместимость.
zh_hans: 对所有网站使用 %@ 用户代理，以提高兼容性。
zh_hant: 對所有網站使用 %@ 使用者代理程式，以改善相容性。

source: User Agent Overrides
cs: Vynucené user agenty
de: User-Agent-Überschreibungen
fr: User Agents forcés
ja: User Agentの上書き設定
pl: Nadpisania Agenta Użytkownika
ru: Настройки подмены User-Agent
zh_hans: 用户代理覆盖
zh_hant: 使用者代理程式覆寫

source: User Name
cs: Uživatelské jméno
de: Benutzername
fr: Nom d'utilisateur
ja: ユーザー名
pl: Nazwa Użytkownika
ru: Имя пользователя
zh_hans: 用户名
zh_hant: 使用者名稱

source: Uses secure DNS when appropriate to protect your privacy.
cs: Pro ochranu vašeho soukromí se ve vhodných případech použije zabezpečené DNS.
zh_hans: 在适当情况下使用安全 DNS，以保护你的隐私。
zh_hant: 在適當情況下使用安全 DNS，以保護你的隱私。

source: Uses your selected secure DNS provider whenever possible. If it’s unavailable, your system DNS is used.
cs: Váš vybraný poskytovatel zabezpečeného DNS se použije kdykoliv to bude možné. Pokud bude nedostupný, použije se systémové DNS.
zh_hans: 尽可能使用你选择的安全 DNS 提供方。如果该服务不可用，将改用系统 DNS。
zh_hant: 盡可能使用你選擇的安全 DNS 提供者。若無法使用，則改用系統 DNS。

source: Uses your system DNS.
cs: Použije se systémové DNS.
zh_hans: 使用系统 DNS。
zh_hant: 使用系統 DNS。

source: Version
cs: Verze
ja: バージョン
pl: Wersja
ru: Версия
zh_hans: 版本
zh_hant: 版本

source: Version %@
cs: Verze %@
ja: %@ バージョン
pl: Wersja %@
ru: Версия %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: View Source Code
cs: Nahlédnout do zdrojového kódu
de: Quelltext anzeigen
fr: Lire le code source
ja: ソースコードを表示
pl: Zobacz Kod Źródłowy
ru: Просмотреть исходный код
zh_hans: 查看源代码
zh_hant: 檢視原始碼

source: Wallpaper
cs: Tapeta
de: Hintergrundbild
fr: Fond d'écran
ja: 壁紙
pl: Tapeta
ru: Обои
zh_hans: 主页壁纸
zh_hant: 背景圖片

source: Website Language
cs: Jazyk webových stránek
de: Seitensprache
fr: Langue du Site Web
ja: ウェブサイト言語
pl: Język Strony
ru: Язык сайта
zh_hans: 网站语言
zh_hant: 網站語言

source: Website Permissions
cs: Oprávnění webových stránek
de: Seitenberechtigungen
fr: Permissions du Site Web
ja: ウェブサイト権限
pl: Uprawnienia Strony
ru: Разрешения для сайтов
zh_hans: 网站权限
zh_hant: 網站權限

source: Website Settings
cs: Nastavení webových stránek
de: Seiteneinstellungen
fr: Paramètres du Site Web
ja: ウェブサイト設定
pl: Ustawienia Strony
ru: Настройки сайта
zh_hans: 网站设置
zh_hant: 網站設定

source: Websites
cs: Webové stránky
de: Seiten
fr: Sites web
ja: ウェブサイト
pl: Strony
ru: Сайты
zh_hans: 网站
zh_hant: 網站

source: Websites With Custom Settings
cs: Webové stránky s vlastním nastavením
de: Seiten mit angepassten Einstellungen
fr: Sites Web avec des paramètres personnalisés
ja: カスタム設定適応済みのウェブサイト
pl: Strony z Własnymi Ustawieniami
ru: Сайты с индивидуальными настройками
zh_hans: 具有自定设置的网站
zh_hant: 使用自訂設定的網站

source: What %@ Protection Blocks
cs: Co %@ ochrana blokuje
de: Was der %@-Schutz blockiert
fr: Que bloque la protection %@
ja: %@防止がブロックするもの
pl: Co %@ blokuje ochronę
ru: Что блокирует защита «%@»
zh_hans: %@ 保护会拦截什么
zh_hant: 「%@」保護會封鎖的內容

source: When the download finishes, choose the app that you used to sideload Reynard in the share sheet to install the update.
cs: Jakmile bude stahování dokončeno, pro instalaci vyberte v menu Sdílet tu aplikaci, pomocí které jste nainstalovali Reynard.
de: Sobald der Download abgeschlossen ist, wähle im Share Sheet die App aus, mit der du Reynard installiert hast, um das Update anzuwenden.
fr: A la fin du téléchargement, veuillez choisir l'application avec laquelle vous avez installé Reynard depuis la fiche de partage afin de terminer la mise à jour.
ja: ダウンロードが完了したら、共有画面でReynardのサイドロードに使用したアプリを選択してアップデートをインストールしてください。
pl: Po zakończeniu pobierania wybierz w menu udostępniania aplikację, której użyłeś do pobrania (sideload) Reynard, aby zainstalować aktualizację.
ru: Когда загрузка завершится, выберите в меню «Поделиться» приложение, с помощью которого вы устанавливали Reynard, чтобы установить обновление.
zh_hans: 下载完成后，在共享表单中选取你用于侧载 Reynard 的 App 以安装更新。
zh_hant: 下載完成後，請在分享表單中選擇你用來側載 Reynard 的 App，以安裝更新。

source: Yes
cs: Ano
de: Ja
fr: Oui
ja: はい
pl: Tak
ru: Да
zh_hans: 是
zh_hant: 是

source: Yesterday
cs: Včera
de: Gestern
fr: Hier
ja: 昨日
pl: Wczoraj
ru: Вчера
zh_hans: 昨天
zh_hant: 昨天

source: You may want to block access if it’s not clear why %@ needs this data.
cs: Pokud není jasné, proč by stránka %@ mohla tato data chtít, možná budete chtít přístup zamítnout.
de: Möglicherweise möchtest du den Zugriff verweigern, wenn nicht klar ist, warum %@ diese Daten benötigt.
fr: Si la raison pour laquelle %@ a besoin de cette permission n'est pas claire, vous pouvez y bloquer l'accès.
ja: %@がこのデータをどのような用途で使用するか不明な場合アクセスをブロックすることをおすすめします
pl: Jeśli nie jest jasne, dlaczego %@ potrzebuje tych danych, możesz zablokować dostęp.
ru: Возможно, стоит запретить доступ, если вам непонятно, зачем %@ нужны эти данные.
zh_hans: 如果不清楚“%@”为何需要这些数据，你可能需要阻止访问。
zh_hant: 如果不清楚「%@」為何需要這些資料，你可能會想封鎖存取權。

source: Your browsing history appears here
cs: Zde najdete vaši historii prohlížení.
de: Der Browserverlauf erscheint hier
fr: Votre historique de navigation apparaît ici
ja: 履歴はここに表示されます
pl: Tutaj wyświetlana jest Twoja historia przeglądania
ru: Здесь появится ваша история посещений
zh_hans: 你的浏览历史记录将显示在这里
zh_hant: 你的瀏覽記錄會顯示在這裡

source: Your login information will be sent securely.
cs: Vaše přihlašovací informace budou odeslány zabezpečeně.
de: Deine Anmeldedaten werden sicher übermittelt.
fr: Vos données de connexion seront envoyées de manière sécurisée.
ja: ログイン情報は安全に送信されます。
pl: Twoje dane logowania zostaną bezpiecznie przesłane.
ru: Ваши данные для входа будут переданы по защищённому соединению.
zh_hans: 你的登录信息将会被安全的发送
zh_hant: 你的登入資訊會以安全的方式傳送。

source: Your login information will not be sent securely.
cs: Vaše přihlašovací informace nebudou odeslány zabezpečeně.
de: Deine Anmeldedaten werden nicht sicher übermittelt.
fr: Vos données de connexion ne seront pas envoyées de manière sécurisée.
ja: ログイン情報は安全に送信されません。
pl: Twoje dane logowania nie zostaną wysłane w sposób bezpieczny.
ru: Ваши данные для входа будут переданы по незащищённому соединению.
zh_hans: 你的登录信息将不会被安全发送
zh_hant: 你的登入資訊不會以安全的方式傳送。

source: Zoom In
cs: Přiblížit
de: Vergrößern
fr: Zoomer
ja: ズームイン
pl: Przybliż
ru: Увеличить
zh_hans: 放大
zh_hant: 放大

source: Zoom Level
cs: Úroveň přiblížení
de: Zoomstufe
fr: Niveau de Zoom
ja: ズーム率
pl: Poziom Przybliżenia
ru: Масштаб
zh_hans: 缩放级别
zh_hant: 縮放層級

source: Zoom Out
cs: Oddálit
de: Verkleinern
fr: Dézoomer
ja: ズームアウト
pl: Oddal
ru: Уменьшить
zh_hans: 缩小
zh_hant: 縮小

source: 1. Install libimobiledevice by following the instructions at %1$@. 2. Connect this device to your computer using USB, then tap Trust when prompted. 3. In Terminal, run iproxy %2$d:%3$d and leave it running. 4. In Firefox on your computer, open about:debugging and select Setup. 5. Under Network Location, add localhost:%4$d, then select Connect.
cs: 1. Nainstalujte libimobiledevice podle pokynů na %1$@. 2. Připojte toto zařízení k vašemu počítači přes USB a po vyzvání klepněte na Důvěřovat. 3. V Terminálu spusťte příkaz iproxy %2$d:%3$d a nechte jej běžet. 4. Ve Firefoxu na vašem počítači otevřete about:debugging a klikněte na Nastavení. 5. V sekci Síťové umístění přidejte localhost:%4$d a klikněte na tlačítko Přidat.
ja: 1. %1$@ の手順に従って libimobiledevice をインストールします。 2. USB を使用してこのデバイスをコンピューターに接続し、プロンプトが表示されたら「信頼」をタップします。 3. ターミナルで `iproxy %2$d:%3$d` を実行し、起動したままにします。 4. コンピューターの Firefox で `about:debugging` を開き、[設定 (Setup)] を選択します。 5. [ネットワークロケーション (Network Location)] で `localhost:%4$d` を追加し、[接続 (Connect)] を選択します。
zh_hans: 1. 按照 %@ 上的说明安装 libimobiledevice。 2. 使用 USB 将此设备连接到电脑，然后在提示时轻点“信任”。 3. 在终端中运行 iproxy %d:%d 并保持运行。 4. 在电脑上的 Firefox 中打开 about:debugging，然后选择“设置”。 5. 在“网络位置”下添加 localhost:%d，然后选择“连接”。

source: Developer
cs: Pro vývojáře
ja: 開発者
zh_hans: 开发者

source: Remote Debugging
cs: Dálkové ladění
ja: リモートデバッグ
zh_hans: 远程调试

source: Remote Debugging Port
cs: Port pro dálkové ladění
ja: リモートデバッグポート
zh_hans: 远程调试端口

source: Remote Debugging via USB
cs: Dálkové ladění přes USB
ja: USB経由のリモートデバッグ
zh_hans: 通过 USB 远程调试

source: Open Links in New Tabs
cs: Otvírat odkazy na nových panelech
ja: リンクを新しいタブで開く
zh_hans: 在新标签页中打开链接

source: Switch Tab Immediately
cs: Ihned přepnout panel
ja: すぐにタブを切り替える
zh_hans: 立即切换标签页

source: Access
de: Zugriff
fr: Accès
ja: アクセス
pl: Dostęp
ru: Доступ
zh_hans: 访问
zh_hant: 取用權限

source: Access your data on websites in %@
de: Greife auf deine Daten von Seiten in %@ zu.
fr: Accéder à vos données sur les sites Web sur %@
ja: %@で自分のデータにアクセスする
pl: Uzyskaj dostęp do swoich danych na stronach internetowych w %@
ru: Доступ к вашим данным на сайтах в %@
zh_hans: 访问你在 %@ 中网站上的数据
zh_hant: 存取你在 %@ 內各網站上的資料

source: Add websites with sign-in failures, human verification challenges, or other issues to use the %@ user agent.
de: Füge Seiten hinzu, bei denen Anmeldefehler, Probleme bei der manuellen Verifizierung oder andere Probleme auftreten, damit der User-Agent %@ verwendet wird.
fr: Ajouter des sites web avec des erreurs lors de la connexion, des vérifications d'humain ou d'autres problèmes pour utiliser l'user agent %@.
ja: 動作に問題のあるサイトなどを%@のユーザーエージェントを使用するには追加してください
pl: Dodaj witryny, w których występują problemy z logowaniem, weryfikacją lub inne problemy, aby używać %@.
ru: Добавляйте сайты с ошибками входа, капчей или другими сбоями, чтобы использовать юзер агент %@.
zh_hans: 将登录失败、人机验证或其他异常的网站添加到此列表，以使用 %@ 用户代理。
zh_hant: 將發生登入失敗、真人驗證或其他問題的網站加入此清單，以改用 %@ 使用者代理程式。

source: Cancelled
de: Abgebrochen
zh_hans: 已取消
zh_hant: 已取消

source: Failed
de: Fehlgeschlagen
zh_hans: 失败
zh_hant: 失敗

source: Pause
de: Pausieren
zh_hans: 暂停
zh_hant: 暫停

source: Paused
de: Pausiert
zh_hans: 已暂停
zh_hant: 已暫停

source: Resume
de: Fortsetzen
zh_hans: 继续下载
zh_hant: 繼續下載

source: URL
de: Adresse

source: GitHub - @minh-ton
ja: GitHub - @minhーton

source: OK
ja: はい
pl: Okej
zh_hans: 好
zh_hant: 好

source: Option
ja: オプション
pl: Opcja
ru: Настройки
zh_hans: 选项
zh_hant: 選項

source: Buy Me a Coffee
zh_hans: 请我喝杯咖啡

source: Experimental Features
zh_hans: 实验性功能

source: Hi, I'm Minh, the developer of Reynard. If you find the project useful, sponsoring me helps keep it alive and maintained. Thanks for the support!
zh_hans: 你好，我是 Reynard 的开发者 Minh。如果你觉得这个项目有用，赞助可以帮助项目持续维护和发展。感谢你的支持！

source: Not Now
zh_hans: 暂时不要

source: The app will now close for the experimental setting to take effect.
zh_hans: 应用即将关闭，以使实验性设置生效。

source: Video Picture-in-Picture
zh_hans: 视频画中画

source: App Updates
zh_hans: App 更新

source: Check for Updates
zh_hans: 检测更新

source: Checking for Updates…
zh_hans: 正在检测更新…

source: Couldn’t Check for Updates
zh_hans: 无法检测更新

source: Download Update
zh_hans: 下载更新

source: GitHub returned an invalid package download response.
zh_hans: GitHub 返回的安装包下载响应无效。

source: GitHub returned an invalid update response.
zh_hans: GitHub 返回的更新响应无效。

source: GitHub returned HTTP %d while checking for updates.
zh_hans: 检测更新时 GitHub 返回 HTTP %d。

source: GitHub returned HTTP %d while downloading the update.
zh_hans: 下载更新时 GitHub 返回 HTTP %d。

source: No compatible Reynard IPA was found in recent releases.
zh_hans: 最近的 Release 中没有找到兼容的 Reynard IPA。

source: No TrollStore package is attached to this release. The verified unsigned IPA can still be downloaded and shared.
zh_hans: 此 Release 未附带 TrollStore 安装包，仍可下载并分享已校验的未签名 IPA。

source: Reynard %@ is available to download.
zh_hans: Reynard %@ 已可下载。

source: Reynard Is Up to Date
zh_hans: Reynard 已是最新版

source: The downloaded IPA is unsigned. Choose AltStore, SideStore, or another compatible signing app in the share sheet to install it.
zh_hans: 下载的 IPA 未签名，请在共享菜单中选择 AltStore、SideStore 或其他兼容签名 App 进行安装。

source: The downloaded update failed SHA-256 verification.
zh_hans: 下载的更新未通过 SHA-256 校验。

source: The downloaded update has an unexpected file size.
zh_hans: 下载的更新文件大小与预期不符。

source: The IPA will be verified with its SHA-256 checksum. When the download finishes, choose the app that you use to sign Reynard in the share sheet.
zh_hans: IPA 将使用 SHA-256 进行校验。下载完成后，请在共享菜单中选择你用于签名 Reynard 的 App。

source: The update checksum from GitHub is invalid.
zh_hans: GitHub 返回的更新校验值无效。

source: The update could not be saved in the app's Documents folder.
zh_hans: 无法将更新保存到 App 的“文稿”文件夹。

source: The update information from GitHub could not be read.
zh_hans: 无法读取 GitHub 返回的更新信息。

source: The update request could not be created.
zh_hans: 无法创建更新请求。

source: The update response was unexpectedly large.
zh_hans: 更新响应大小异常。

source: The selected add-on package is invalid or too large.
zh_hans: 所选扩展包无效或文件过大。

source: The pairing file could not be saved.
zh_hans: 无法保存配对文件。

source: The pairing file is invalid or too large.
zh_hans: 配对文件无效或文件过大。

source: This release does not include a SHA-256 checksum for its IPA.
zh_hans: 此 Release 未包含 IPA 的 SHA-256 校验文件。

source: Update Download Failed
zh_hans: 更新下载失败

source: Update Verification Unavailable
zh_hans: 无法校验更新

source: Version %@ (%@) is the latest available build.
zh_hans: 版本 %@（%@）已是当前可用的最新构建。

source: Developer Disk Image verification failed.
zh_hans: 开发者磁盘映像校验失败。

source: The download was interrupted when the app closed.
zh_hans: 应用关闭，下载已中断。

source: The server returned an error instead of a file.
zh_hans: 服务器返回错误，无法下载文件。

source: Download failed in the browser engine.
zh_hans: 浏览器内核下载失败。

source: Couldn’t save the downloaded file.
zh_hans: 无法保存下载的文件。

source: Not enough storage space.
zh_hans: 存储空间不足。

source: Reynard doesn’t have permission to save this file.
zh_hans: Reynard 没有保存此文件的权限。

source: A network error interrupted the download.
zh_hans: 网络错误导致下载中断。

source: The download could not be completed.
zh_hans: 无法完成下载。

source: Source: %@
zh_hans: 来源：%@

source: File: %@
zh_hans: 文件：%@

source: Install Add-on?
zh_hans: 安装附加组件？

source: Continue
zh_hans: 继续

source: Unknown type
zh_hans: 未知类型

source: Size: %@
zh_hans: 大小：%@

source: Type: %@
zh_hans: 类型：%@

source: Retry
zh_hans: 重试

source: Are you sure you want to upload all files from "%@"? Only do this if you trust the site.
zh_hans: 确定要上传“%@”中的所有文件吗？请仅在信任此网站时继续。

source: Done
zh_hans: 完成

source: Hide Toolbar
zh_hans: 隐藏工具栏

source: Dark
zh_hans: 深色

source: Decrease Font Size
zh_hans: 减小字体

source: Hide Reader
zh_hans: 退出阅读模式

source: Increase Font Size
zh_hans: 增大字体

source: Light
zh_hans: 浅色

source: Reader
zh_hans: 阅读模式

source: Sans Serif
zh_hans: 无衬线体

source: Sepia
zh_hans: 棕褐色

source: Serif
zh_hans: 衬线体

source: Show Reader
zh_hans: 进入阅读模式
